{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CF80AABA4642A48D9423CFB052CAA7B1"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "88DA79A74101D874FB95458341D55076"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A36CDA6D4FB14BC02D1FF8908BF4D97D"
		},
		{
			"Source":
			{
				"Text": "00 00"
			},
			"Translation":
			{
				"Text": "00 00"
			},
			"Key": "D524366C4B2DC4307C3EE2A27F5006D8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "770DBE6C4417D4BA183008B13495EE26"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "A1784DA14AE0BEA9248D77AC70F024D0"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "D2D0C4ED4D63A0CFCB93E18907DCBD37"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "FAC461584695D435E66940896B22D9E2"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "0E21567F4C3E567BB32F1789F1929CA0"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "3279AE7D425F8918E2177984F8BF1BE5"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "4D354BD44F78AA337A9769810A5CD3C6"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "6569342744FD7D2E8889359B227CF4D9"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": "6"
			},
			"Key": "CD872A9C4C624C683B0ABB8D8CA84EE2"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": "7"
			},
			"Key": "BE0C655241438B5C1C58F9A5588A7BD6"
		},
		{
			"Source":
			{
				"Text": "88 88"
			},
			"Translation":
			{
				"Text": "88 88"
			},
			"Key": "D5B8B38B4002FD1A622D8C9DAFEBADB8"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "2EAE785649480BDED451B7ADEFBAAAF7"
		},
		{
			"Source":
			{
				"Text": "Accuracy"
			},
			"Translation":
			{
				"Text": "Celność"
			},
			"Key": "1A9AD04D44D8A5E8018F9BA1B710E58C"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Ciało"
			},
			"Key": "E3FB9D9F47B9DAA725E426B713F78E7C"
		},
		{
			"Source":
			{
				"Text": "Connect to server"
			},
			"Translation":
			{
				"Text": "Połącz z serwerem"
			},
			"Key": "F3FD032C4EA69903FB881BB5023741E9"
		},
		{
			"Source":
			{
				"Text": "Connecting to server failed...\r\n\r\nPlease ask the arcade maintainer to check and fix this error."
			},
			"Translation":
			{
				"Text": "Połączenie z serwerem nieudane.\r\n\r\nSkontaktuj się z zarządcą salonu w celu zbadania i naprawienia tego błędu."
			},
			"Key": "10A8654B489CE0F4DB141C85C2B47E12"
		},
		{
			"Source":
			{
				"Text": "Damage dealt"
			},
			"Translation":
			{
				"Text": "Zadane obrażenia"
			},
			"Key": "B192960E40E6387419C47EB13FBA0AE0"
		},
		{
			"Source":
			{
				"Text": "Damage received"
			},
			"Translation":
			{
				"Text": "Otrzymane obrażenia"
			},
			"Key": "941208E24CCC310D2EA3DC87149021B1"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "3EED15C746FA17469F105E9ADA7D3914"
		},
		{
			"Source":
			{
				"Text": "Fantastic! Now shoot two more!"
			},
			"Translation":
			{
				"Text": "Wspaniale! Teraz zestrzel jeszcze dwa!"
			},
			"Key": "0CE86FC14C58CC11753F8DB5939B0901"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Gra"
			},
			"Key": "F8E753724AC8F52AC5DC19901403D957"
		},
		{
			"Source":
			{
				"Text": "Game length"
			},
			"Translation":
			{
				"Text": "Długość gry"
			},
			"Key": "7C9FF9E840C9C0A8225FE3AEDBB7C8FE"
		},
		{
			"Source":
			{
				"Text": "Great job!"
			},
			"Translation":
			{
				"Text": "Świetna robota!"
			},
			"Key": "F08F6B4D4C4C6C81A6B50CA932F73B12"
		},
		{
			"Source":
			{
				"Text": "Great!\r\n\r\nTry shooting the target by pointing the gun at it and using the trigger button"
			},
			"Translation":
			{
				"Text": "Świetnie!\r\n\r\nSpróbuj strzelić w cel wskazując na niego bronią i używając przycisku cyngla"
			},
			"Key": "43E1311A455A0562A1244FAE20C22D4A"
		},
		{
			"Source":
			{
				"Text": "Grip"
			},
			"Translation":
			{
				"Text": "Chwyt"
			},
			"Key": "B2C987184C64E5B96854C08A05053B39"
		},
		{
			"Source":
			{
				"Text": "Headshots"
			},
			"Translation":
			{
				"Text": "Strzały w głowę"
			},
			"Key": "E2D45D1E4F8BF56A6A41C3AAE128C677"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": "ID"
			},
			"Key": "CF38C3674FE6285CDD3A079F54424DBC"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Zabójstwa"
			},
			"Key": "A9380ACF477433EE11F5EBB902EF7114"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Gracz"
			},
			"Key": "ECA2D3034B9880CE548DFE9F61925839"
		},
		{
			"Source":
			{
				"Text": "Score table"
			},
			"Translation":
			{
				"Text": "Tablica wyników"
			},
			"Key": "688B2E0A4D715A24466D81B007EBF8F7"
		},
		{
			"Source":
			{
				"Text": "Shots fired"
			},
			"Translation":
			{
				"Text": "Oddane strzały"
			},
			"Key": "EC6A50364B9E87F490D20CADFA744B7C"
		},
		{
			"Source":
			{
				"Text": "Shots hit"
			},
			"Translation":
			{
				"Text": "Trafienia"
			},
			"Key": "C1C9082745C27499FA580DBFABA13B22"
		},
		{
			"Source":
			{
				"Text": "Thumbstick"
			},
			"Translation":
			{
				"Text": "Gałka pod kciukiem"
			},
			"Key": "DA0680B2459A7496F638B7A82B95DA0A"
		},
		{
			"Source":
			{
				"Text": "Total damage dealt to zombies"
			},
			"Translation":
			{
				"Text": "Całkowite obrażenia zadane zombie"
			},
			"Key": "DF21BB8D4B7D4BC311C9ADACA939A0CB"
		},
		{
			"Source":
			{
				"Text": "Total damage received from zombies"
			},
			"Translation":
			{
				"Text": "Całkowite obrażenia otrzymane od zombie"
			},
			"Key": "D3EBE37E4D17E3CBD332189DC3866394"
		},
		{
			"Source":
			{
				"Text": "Total killed zombies"
			},
			"Translation":
			{
				"Text": "Całkowita liczba zabitych zombie"
			},
			"Key": "54C73A054EB8E9ED48599090FAD83838"
		},
		{
			"Source":
			{
				"Text": "Total number of zombies"
			},
			"Translation":
			{
				"Text": "Całkowita liczba zombie"
			},
			"Key": "FA44CEA6468C460489894CBFE3482CC8"
		},
		{
			"Source":
			{
				"Text": "Total shots fired"
			},
			"Translation":
			{
				"Text": "Całkowita liczba oddanych strzałów"
			},
			"Key": "DEBCD47D4964887E8F554E8BEDFD79D0"
		},
		{
			"Source":
			{
				"Text": "Trigger"
			},
			"Translation":
			{
				"Text": "Cyngiel"
			},
			"Key": "7B41B1A249A99B96A0AECEB1D5300F4F"
		},
		{
			"Source":
			{
				"Text": "Two down, only one to go..."
			},
			"Translation":
			{
				"Text": "Dwa trafione, jeszcze jeden..."
			},
			"Key": "DC28D9064F4C6BA1EA0516B16D96B4FB"
		},
		{
			"Source":
			{
				"Text": "Wave {n} ended"
			},
			"Translation":
			{
				"Text": "Fala {n} zakończona"
			},
			"Key": "A3BA91784D68E716EC43EFAFADD63177"
		},
		{
			"Source":
			{
				"Text": "Wave {n} started"
			},
			"Translation":
			{
				"Text": "Fala {n} rozpoczęta"
			},
			"Key": "31B5ACB14C30B1FEAF64369FACC08221"
		},
		{
			"Source":
			{
				"Text": "Welcome to the Quest Arena!\r\n\r\nGrab the gun by holding the side grip to start the tutorial."
			},
			"Translation":
			{
				"Text": "Witaj w Quest Arenie\r\n\r\nZłap broń poprzez przytrzymanie bocznego uchwytu, aby rozpocząć poradnik."
			},
			"Key": "0AD4684A43F19C046E689D85A0D51DC0"
		},
		{
			"Source":
			{
				"Text": "XA"
			},
			"Translation":
			{
				"Text": "XA"
			},
			"Key": "F83F05EC439067042EBEF7933E4C7E2E"
		},
		{
			"Source":
			{
				"Text": "YB"
			},
			"Translation":
			{
				"Text": "YB"
			},
			"Key": "E42C7FBC4173CCC0436C138D62BDE38E"
		},
		{
			"Source":
			{
				"Text": "You"
			},
			"Translation":
			{
				"Text": "Ty"
			},
			"Key": "F95B452C4F20A5D2124505BDDACA0763"
		},
		{
			"Source":
			{
				"Text": "You are ready to go!\r\n\r\nPress the red button to start playing."
			},
			"Translation":
			{
				"Text": "Jesteś gotowy do akcji!\r\n\r\nNaciśnij czerwony przycisk, aby rozpocząć grę."
			},
			"Key": "BD630C4D4FDD4132C34C7E897194AD06"
		},
		{
			"Source":
			{
				"Text": "{a}/{b}"
			},
			"Translation":
			{
				"Text": "{a}/{b}"
			},
			"Key": "0AC14BC540257EAE753E398916286F46"
		},
		{
			"Source":
			{
				"Text": "{field}: {value}"
			},
			"Translation":
			{
				"Text": "{field}: {value}"
			},
			"Key": "6F8A63C44CA32C5B5692179950F63045"
		},
		{
			"Source":
			{
				"Text": "{message}\r\n\r\nIP: {ip}, HID: {hid}"
			},
			"Translation":
			{
				"Text": "{message}\r\n\r\nIP: {ip}, HID: {hid}"
			},
			"Key": "855F10DF44B04785322F748E84F9A78A"
		}
	]
}